import './WhyChooseUsStyle.css';

export default function WhyChooseUs() {
  return (
    <>
      <section className="section-why-choose-us">
        <div className="why-choose-us">
          <div className="why-choose-us__headings">
            <span className="english-title">Why Choose Us</span>

            <h2 className="section-title">چرا مارا انتخاب کنید؟</h2>
          </div>

          <div className="why-choose-us__body-content">
            <p className="description">
              غالبا دغدغه ی عمومِ کارفرمایان و صاحبانِ کسب و کار در خصوصِ فروش،
              بازاریابی و جذب مشتری میباشد. با توجه به اینکه نوسانِ بازار و
              تلاطم موج های ناهموار اقتصادیِ کشور، اجازه ی برنامه ریزی های
              طولانی مدت را برای رسیدن به اهدافِ بلند مدت نمیدهد، ما با در نظر
              گرفتن تمامیِ این مسائل راهی را به شما پیشنهاد میدهیم که نه در دراز
              مدت، در کوتاه مدت بتوانید به نتیجه ی مطلوب دست پیدا کنید.
            </p>
            <br />
            <p className="description">
              اول اینکه هیچ تضمینی در بازدهیِ تبلیغات وجود ندارد. زیرا بازدهی و
              گرفتنِ نتیجه منوط به چند گزینه میباشد. نوعِ محصول، کیفیتِ محصول،
              بازارِ فروشِ محصول، خدماتِ پس از فروش، نیازِ بازارِ به محصول و در
              نهایت تبلیغات محصول میباشد.
            </p>

            <br />

            <p className="description">
              چنانچه کلیه ی موارد مذکور بررسی و نتیجه ی مثبتِ بالایِ 50 درصد
              گرفته باشد در این صورت تبلیغات شلیک نهایی خواهد بود برای موفقیتِ
              محصولِ شما
            </p>

            <br />

            <p className="description">
              در اینجاست که ما واردِ عمل میشویم و بهترین و کارآمدترین نوعِ
              تبلیغات را در خصوصِ محصول و خدماتِ شما ارائه میدهیم. شما ما را
              انتخاب میکنید،
              <strong>زیرا که ما با شما صادق هستیم...</strong>
            </p>
          </div>
        </div>
      </section>
    </>
  );
}
